{
    "navbar": {
        "main": "Home",
        "history": "History",
        "staff": "Staff",
        "schedule": "Schedule 2024",
        "contact": "Contact"
    },
    "fadingTexts": {
        "title": "ELECTRICAL CONDUCTORS",
        "fading1": "More than 20 years of history behind us endorse our work",
        "fading2": "The highest quality products, manufactured in compliance with the safety standards",
        "fading3": "Customized services tailored to your needs"
    },
    "homeLinks": {
        "firstLink": "Discover our history",
        "secondLink": "Meet our staff",
        "thirdLink": "Schedule 2024",
        "fourthLink": "Contact"
    },
    "footer": {
        "address": "Casa de la Cultura - Caseros 460 - CP4400 Salta Argentina"
    },
    "about": {
        "history": "Considered one of the best orchestras in Argentina today, the Salta Symphony Orchestra was established by Provincial Law in 2000 and began its musical activities in 2001. Through an international competition, its Founding Director, the Venezuelan maestro Felipe Izcaray, and musicians from different nationalities and musical schools were selected, enriching the cultural diversity of the province. The orchestra is composed of musicians from Salta and other Argentine provinces such as Buenos Aires, Tucumán, Córdoba, Rosario, San Juan, Mendoza, as well as from countries including Chile, Venezuela, Cuba, Romania, Ukraine, Serbia, Georgia, and Bulgaria, among others. The orchestra regularly performs concerts at the Provincial Theater of Salta with notable national and international artists. As part of its community outreach policy, it has also presented free performances in various churches, squares, and open spaces, including the City Theater, Casa de la Cultura, Delmi Stadium, the Provincial Penitentiary Service, different neighborhoods in Salta Capital, and almost all the localities within the province. Additionally, it has undertaken tours to Argentine provinces such as Buenos Aires, Jujuy, Chaco, San Juan, Río Negro, and Tierra del Fuego. In 2002, the orchestra made its debut at the Teatro Colón in Buenos Aires, receiving acclaim from both the audience and critics. In 2003, it accompanied pianist Martha Argerich and the winners of the competition named after the artist. The same year, it participated with two programs in the XI Llao Llao Musical Week in Bariloche. In 2004, the orchestra started its season with the Alberto Lysy Festival, welcomed Martha Argerich and pianist Gabriela Montero for the second time, and took part in the First International Cultural Festival of the Three Borders in Asunción, Paraguay. It also performed Beethoven's 9th Symphony with the National Polyphonic Choir in front of 80,000 people in an outdoor concert in Buenos Aires, broadcasted nationwide. In April 2005, the orchestra was the main attraction at the First International Classical Music Festival in Ushuaia, and in September of the same year, it accompanied Martha Argerich and pianist Edda María Sangrigoli for the third time. In 2007, it again participated in the Llao Llao Musical Week in Bariloche (repeated in 2009) and had the privilege of accompanying pianists Horacio Lavandera and Bruno Gelber. In 2008, it presented 'La Bella Durmiente del Bosque' alongside the Ballet of the Teatro Argentino de la Plata in Salta, and in 2009, it premiered worldwide, in Salta and Buenos Aires, 'La Traviata Ballet Completo en II Actos' with Iñaki Urlezaga and Eliana Figueroa. A significant artistic milestone for the orchestra is undoubtedly the double CD 'Concierto del Bicentenario: 200 'Años de Música Argentina', produced and marketed by SONY Music in 2010. Recorded in 2009 at the Provincial Theater of Salta under the direction of the then titular conductor, Luis Gorelik. In March 2010, a new competition was held, and maestro Enrique Roel was chosen. The 2010 and 2011 seasons included important and well-attended concerts in Buenos Aires and large outdoor concerts at the end of both seasons. In 2010, the orchestra performed a repertoire of folk and tango music alongside José Ángel Trelles, with José Carli as a guest, and interpreted Verdi's Requiem with the National Polyphonic Choir. In 2011, a lyrical gala took place, where the Salta audience enjoyed a selection of opera arias sung by soprano Marina Silva, mezzo Lidice Robinson, tenor Duilio Sminiglia, and baritone Sebastián Angulegui, among other important concerts. In addition to purely symphonic repertoire, the Salta Symphony Orchestra tackles concerts, symphonic-choral and lyrical works such as operas 'La Traviata' and 'Don Giovanni', popular repertoires like Film Music, Musical Comedy, jazz, or The Beatles, Queen Symphonic, folk and tango repertoires, and productions of various zarzuelas, alongside the Choir of the Catholic University of Salta and the Choral Art Ensemble of the Italian Society. It also periodically offers ballet performances in collaboration with the Ballet of the Province of Salta. The Salta Symphony Orchestra received the Award for the Best Symphony Orchestra of the Year 2004 from the Argentine Association of Music Critics and the Sol Andino de Oro Award from the Inti Sagta Foundation for its merits as a cultural ambassador of our province to the country and the world. In 2009, it was honored with the Konex Award - Merit Diplomas, as one of the most outstanding personalities in classical music in Argentina of the decade. Currently, maestro Gonzalo Hidalgo serves as the titular conductor."
    },
    "contact": {
        "businessHoursTitle": "Business Hours",
        "businessHours": "Monday to Friday from 8:00 am to 2:00 pm",
        "contactTitle": "How to reach us",
        "contact": {
            "clients": "Clients: ventas@conduflex.com.ar",
            "providers": "Providers: compras@conduflex.com.ar",
            "phone": "Phone: 5197-0663"
        }
    },
    "contactForm": {
        "nameLabel": "Full Name",
        "namePlaceholder": "Full Name",
        "nameError": "Name is required",
        "emailLabel": "Email",
        "emailPlaceholder": "Type your email",
        "emailError": "Email is required",
        "emailErrorFormat": "Invalid email format",
        "companyLabel": "Company",
        "companyPlaceholder": "Company",
        "messageLabel": "Message",
        "messagePlaceholder": "Type a message...",
        "messageError": "Message is required",
        "button": "Submit"
    },
    "products": {
        "tooltipSpecs": "See Specs",
        "tooltipPdf": "Download",
        "applicationTitle": "Application",
        "featuresTitle": "Features",
        "codificationTitle": "Codification",
        "certifications": "Certifications",
        "table": "Dimensions Table",
        "marking": "Marking"
    }
}