{
    "navbar": {
        "main": "Inicio",
        "history": "Historia",
        "staff": "Integrantes",
        "schedule": "Programación 2024",
        "contact": "Contacto"
    },
    "fadingTexts": {
        "title": "CONDUCTORES ELÉCTRICOS",
        "fading1": "Más de 20 años de trayectoria avalan nuestra experiencia",
        "fading2": "Productos de la más alta calidad, fabricados en conformidad con las normas de seguridad",
        "fading3": "Servicios personalizados a medida"
    },
    "homeLinks": {
        "firstLink": "Conocé nuestroa historia",
        "secondLink": "Conocé a nuestro integrantes",
        "thirdLink": "Programación 2024",
        "fourthLink": "Contacto"
    },
    "footer": {
        "address": "Casa de la Cultura - Caseros 460 - CP4400 Salta Argentina"
    },
    "about": {
        "history": "Considerada una de las mejores orquestas argentinas en la actualidad, la Orquesta Sinfónica de Salta fue creada por Ley Provincial en el 2000 y comenzó sus actividades musicales en el 2001. Mediante Concurso Internacional se seleccionó a su Director Fundador, el maestro venezolano Felipe Izcaray y a los músicos que, siendo de nacionalidades y escuelas musicales diferentes, enriquecieron el bagaje cultural de la provincia. Está integrada por músicos de Salta y de otras provincias argentinas como  Buenos Aires, Tucumán, Córdoba, Rosario, San Juan, Mendoza, y de países como Chile, Venezuela, Cuba, Rumania, Ucrania, Serbia, Georgia y Bulgaria, entre otros. Realiza conciertos regulares en el Teatro Provincial de Salta con notables artistas nacionales e internacionales y en consecuencia con su política de acercamiento a toda la comunidad, se ha presentado gratuitamente en distintas iglesias, plazas y espacios abiertos, en el Teatro de la Ciudad, Casa de la Cultura, Estadio Delmi, en el Servicio Penitenciario de la Provincia, en diferentes barrios de Salta Capital y en casi todas las localidades del interior provincial. Asimismo, ha realizado giras a provincias argentinas como Buenos Aires, Jujuy, Chaco, San Juan, Río Negro y Tierra del Fuego. En 2002 realizó su primera presentación en el Teatro Colón de Buenos Aires, donde recibió la aclamación del público y la crítica. En 2003 acompañó a la pianista Martha Argerich y a los ganadores del concurso que lleva el nombre de la artista. Ese mismo año participó con dos programas en la XI Semana Musical Llao Llao de Bariloche. En 2004 inició su temporada con el Festival Alberto Lysy, recibió por segunda vez a Martha Argerich y a la pianista Gabriela Montero, participó en el Primer Festival Internacional Cultural de las Tres Fronteras en Asunción del Paraguay e interpretó, junto al Coro Polifónico Nacional, la 9º Sinfonía de Beethoven frente a 80 mil personas en el aniversario de Radio Amadeus, en un concierto realizado al aire libre en Capital Federal y transmitido a todo el país. En abril de 2005 fue el principal atractivo del Primer Festival Internacional de Música Clásica de Ushuaia y en septiembre del mismo año, acompañó por tercera vez a Argerich y a la pianista Edda María Sangrigoli. En 2007 formó parte nuevamente de la programación de la Semana Musical Llao Llao en Bariloche – participación que se repitió en 2009 - y tuvo el privilegio de acompañar a los  pianistas Horacio Lavandera y Bruno Gelber. En 2008 presentó en Salta, junto al Ballet del Teatro Argentino de la Plata, La Bella Durmiente del Bosque y en 2009 estrenó a nivel mundial, en Salta y Buenos Aires, La Traviata Ballet Completo en II Actos, junto a Iñaki Urlezaga y Eliana Figueroa. Un hito artístico en la historia de la agrupación es, sin dudas, el CD doble Concierto del Bicentenario: 200 Años de Música Argentina, producido y comercializado en 2010 por SONY Music, y grabado en 2009 en el Teatro Provincial de Salta, bajo la dirección del entonces director titular, Luis Gorelik. En marzo de 2010 se realizó un nuevo Concurso en el cual fue elegido el maestro Enrique Roel. Las Temporadas 2010 y 2011 incluyeron importantes y convocantes conciertos realizados en Buenos Aires y grandes conciertos al aire libre en el cierre de ambas temporadas. En 2010 se realizó un repertorio de música folklórica y de tango junto a José Ángel Trelles y con José Carli como invitado e interpretó, junto al Coro Polifónico Nacional, el Réquiem de Verdi. En 2011 se realizó una gala lírica con donde el público salteño disfruto de una selección de arias de óperas cantadas por la soprano Marina Silva, la mezzo Lidice Robinson, el tenor Duilio Sminiglia y el barítono Sebastián Angulegui, entre otros importantes conciertos. Además del repertorio puramente sinfónico, la Orquesta Sinfónica de Salta aborda conciertos, obras sinfónico-corales y líricas- como las óperas La Traviata y Don Giovanni-, repertorios populares como Música de Películas, de Comedias Musicales, de jazz o de The Beattles, Queen Sinfónico, repertorios folclóricos y de tango y puestas de diferentes zarzuelas, junto al Coro de la Universidad Católica de Salta y el Ensamble Arte Coral de la Sociedad Italiana. Asimismo, ofrece periódicamente espectáculos de ballet junto con el Ballet de la Provincia de Salta. La Orquesta Sinfónica de Salta recibió el Premio a la Mejor Orquesta Sinfónica del Año 2004, otorgado por la Asociación de Críticos Musicales de la Argentina, y el Premio Sol Andino de Oro de la Fundación Inti Sagta, por sus méritos como embajadora cultural de nuestra provincia frente al país y el mundo. En 2009, fue galardonada con el Premio Konex- Diplomas al Mérito, como una de las personalidades de la música clásica argentina más destacadas de la década. Actualmente se desempeña como director titular el maestro Gonzalo Hidalgo"
    },
    "contact": {
        "businessHoursTitle": "Nuestros Horarios",
        "businessHours": "Lunes a Viernes de 8:00 hs  a 14:00 hs",
        "contactTitle": "Como contactarnos",
        "contact": {
            "productionMail": "Prducción: ossalta@gmail.com",
            "pressMail": "Prensa: prensaimd@gmail.com",
            "phone": "Teléfono: +54-387-4220999"
        }
    },
    "contactForm": {
        "nameLabel": "Nombre",
        "namePlaceholder": "Nombre y Apellido",
        "nameError": "El nombre es requerido",
        "emailLabel": "Email",
        "emailPlaceholder": "Escribí tu email",
        "emailError": "Tu email es requerido",
        "emailErrorFormat": "Formato de email incorrecto",
        "companyLabel": "Empresa",
        "companyPlaceholder": "Nombre de la empresa",
        "messageLabel": "Mensaje",
        "messagePlaceholder": "Escribí un mensaje...",
        "messageError": "El mensaje es requerido",
        "button": "Enviar"
    },
    "products": {
        "tooltipSpecs": "Ver Ficha",
        "tooltipPdf": "Descargar",
        "applicationTitle": "Aplicación",
        "featuresTitle": "Características",
        "codificationTitle": "Codificación",
        "certifications": "Certificaciones",
        "table": "Tabla de dimensiones",
        "marking": "Marcación"
    }
}
